spec/api_requests/do_get_sell_form_fields_ext.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:urn="urn:SandboxWebApi">
   <soapenv:Header/>
   <soapenv:Body>
      <urn:DoGetSellFormFieldsExtRequest>
         <urn:countryCode>1</urn:countryCode>
         <!--Optional:-->
         <urn:localVersion>0</urn:localVersion>
         <urn:webapiKey>sa86a870</urn:webapiKey>
      </urn:DoGetSellFormFieldsExtRequest>
   </soapenv:Body>
</soapenv:Envelope>